{
    "NavigationMenu-heading": "Навигация",
    "NavigationMenu-aboutAirCompany": "О Авиакомпании",
    "NavigationMenu-usefullInfo": "Полезная информация",
    "NavigationMenu-rating": "Рейтинг",
    "NavigationMenu-directFlights": "Прямые рейсы",
    "NavigationMenu-direction": "Направления",
    "NavigationMenu-travelRules": "Правила перелета",
    "NavigationMenu-similarAirC": "Похожие авиакомпании",
    "NavigationMenu-clientFeedback": "Отзывы клиентов",

    "About-title":"Авиакомпания",
    "About-aboutText": "Какое воздушное судно доставит в облака, каков опыт пилотов и почему пассажиры выбирают Air Moldova. Air Moldova - первая авиакомпания в Республике Молдова. Основанная в 1993 году, она смогла стать лидером на местном рынке. Благодаря наличию 8 самолетов в парке авиакомпании Air Moldova предлагает рейсы в 29 направлений. Более 40 высококвалифицированных пилотов перевозят пассажиров регулярных или чартерных рейсов. Любопытно, что, помимо пассажиров, компания осуществляет грузовые и почтовые перевозки. Все воздушные судна Air Moldova подлежат техническому обслуживанию в соответствии с французскими требованиями. Самое просторное воздушное судно компании имеет вместимость 220 мест, и максимально допустимый вес перевозимых с пассажирами грузов составляет 7т.",

    "CompanyInformation-addrTitle":"Адрес",
    "CompanyInformation-addrValue":"bd. Dacia 80/2, Airport, 2026 Chisinau, Moldova",
    "CompanyInformation-nrPlanesTitle":"Количество в авиапарке",
    "CompanyInformation-nrPlanesValue":"8 самолетов",
    "CompanyInformation-urlTitle":"Сайт",
    "CompanyInformation-phoneNr":"Телефон",
    "CompanyInformation-codeIATA":"Код IATA",

    "Ratings-h1": "Рейтинг",
    "Ratings-allReviews": "Посмотреть все отзывы",
    "Ratings-avgMark": "Общая оценка",
    "Ratings-metric1": "Маршрутная сеть",
    "Ratings-metric2": "Пунктуальность",
    "Ratings-metric3": "Провоз багажа",
    "Ratings-metric4": "Время полета",
    "Ratings-metric5": "Цены билетов",
    "Ratings-metric6": "Персонал",
    "Ratings-metric7": "Питание",
    "Rating-markBasedOn": "Основано на 7 оценках",
    "Rating-leaveFeedback": "Оставить отзыв",

    "DirectFlights-headerTitle": "Прямые рейсы Air Moldova",
    "DirectFlights-header-val1": "Маршрут",
    "DirectFlights-header-val2": "Вылет",
    "DirectFlights-header-val3": "Время полета",
    "DirectFlights-header-val4": "Прибытие",
    "DirectFlight-route": "Москва → Кишинев",
    "DirectFlight-flightTime": "2 ч 30 мин",
    "DirectFlight-bookBtn": "Забронировать",

    "WhereIsFlying-city1": "Москва",
    "WhereIsFlying-city2": "Кишинев",
    "WhereIsFlying-city3": "Санкт-Петербург",
    "WhereIsFlying-city4": "Стамбул",
    "WhereIsFlying-mobile-header": "Куда летает",


    "CityCard-title": "Авиабилеты",

    "TravelRules-header": "Правила путешествия",
    "TravelRules-title1":"Билеты и платежи.",
    "TravelRules-block1":"С 2007 года ты можешь купить билет прямо с официального сайта компании www.airmoldova.md. Оплата онлайн билетов может быть произведена с помощью банковских карт Visa International, Master Card International и AMEX.Если во время активного сеанса бронирования билетов в Интернете нажать «Отменить бронирование», оплата не будет произведена. Другой способ оплаты билетов - наличными, в одном изпочтовых отделений Молдовы или в отделениях банков в Республике Молдова: «Moldinconbank», «Victoriabank» или «Mobiasbancа».",
    "TravelRules-title2": "Регистрация и расписание.",
    "TravelRules-block2": "Онлайн-регистрация на рейсы Air Moldova начинается за 24 часа до полета и закрывается за 2 часа до вылета. Ты можешь сделать веб-чек-ин на сайте  https://checkin.airmoldova.md/ или же физически зарегистрироваться за 3 часа до вылета на одном из столов регистрации. В обеих случаях регистрация бесплатна. После регистрации ты должен прибыть к выходу на посадку, но не позднее времени, указанного в билете. До прибытия в аэропорт ты должен распечатать посадочный талон. Для подробной информации о рейсе следи за расписанием рейсов на сайте www.airmoldova.md.",
    "TravelRules-title3": "Багаж.",
    "TravelRules-block3": "Если ты летишь с Air Moldova эконом-классом, то можешь взять с собой ручную кладь весом до 8 кг, максимальный размер которой составляет 115 см (50x40x25 см). Если у тебя билет бизнес-класса, тебе разрешается провозить ручную кладь весом до 4 кг. Каждый человек может взять на борт, в зависимости от обстоятельств, следующие предметы: 1 сумочку, зонт, коляску, одеяло, фотоаппарат или книгу для чтения. Размер багажа варьирует в зависимости от класса полета. Есть багаж 23 кг / 158 см и багаж 32 кг / 158 см. Человек может иметь максимум 3 места для багажа размером в 32 кг / 158 см.",
    "TravelRules-title4": "AirMoldova предоставляет два типа классов обслуживания на борту: эконом-класс и бизнес-класс.",
    "TravelRules-block4": "Если в эконом-класс входит:",
    "TravelRules-block4-li1": "1 ручная кладь весом до 8 кг и максимальным размером 115 см (50x40x25 см).",
    "TravelRules-block4-li2": "1 бутерброд и горячие напитки, сок или вино.",
    "TravelRules-block4-li3": "Доступ к беспошлинной продукции.",
    "TravelRules-block4-li4": "Подушки и одеяла, по запросу.",
    "TravelRules-title5": "Бизнес-класс, включает в себя:",
    "TravelRules-block5-li1": "Ручную кладь - 2 единицы: 8 кг + 4 кг и багаж: 2 единицы, каждая единица весом до 23 кг, максимальный размер 158 см.",
    "TravelRules-block5-li2": " Услуги бизнес-зала (Wi-Fi, ТВ, приоритетный трансфер до ВС на автомобиле).",
    "TravelRules-block5-li3": "Удобные кресла во время полета",
    "TravelRules-block5-li4": "Разнообразное меню: холодные закуски, горячие блюда, десертные и разнообразные напитки.",
    "TravelRules-block5-li5": "Возможность изменить дату полета бесплатно",
    "TravelRules-block5-1": "Ты можешь приобрести билеты бизнес-класса для следующих направлений: Афины, Брюссель, Бухарест, Дубай, Франкфурт,",
    "TravelRules-block5-2": " Флоренция, Женева, Стамбул, Краснодар, Ларнака, Лондон, Милан, Москва, Рим, Санкт-Петербург, Вена.",
    "TravelRules-block6-1": "Перевозка домашних питомцев. Компания AirMoldova принимает к перевозке домашних животных только в салоне самолета, в специальных контейнерах и только с предварительного согласия компании. Перевозка крупных животных в багажных отсеках запрещена. Допустимый вес и размер животных, контейнеров и корма для них составляет 8 кг и 115 см (50х40х25 см). Стоимость доставки составляет 40 евро. Из-за местных ограничений Air Moldova не принимает животных на рейсы в/из Великобритании, Ирландии, Португалии и Объединенных Арабских Эмиратов.",
    "TravelRules-block6-2": " Клуб AirMoldova. Air Moldova Club - программа лояльности клиентов. Чем больше ты летишь с AirMoldova, тем больше миль ты достигаешь. В зависимости от количества миль ты получаешь звание участника класса «Престиж» или «Эксклюзив». С этим одним из этого звания ты можешь воспользоваться такими услугами, как: приоритет при посадке, дополнительный бесплатный багаж, переход на обслуживание в бизнес-классе или бизнес-лаундже.",
    "TravelRules-mobile-t1": "Раскрыть текст",
    "TravelRules-mobile-t2": "Скрывать текст",


    "SimilarAirCompanies-header": "Похожие авиакомпании",

    "ClientFeedback-header": "Что говорят клиенты",
    "ClientFeedback-date": "19 Августа 2020",
    "ClientFeedback-commentary": "Летели в Турцию авиакомпанией AirMoldova. Я поехала с семьей и взяла с собой 1-летнюю и 6-месячную девочку. Я не был уверен, придется ли нам доплачивать за складную тележку. Я не платил, он был включен в билет вместе с 10 кг багажа. Кроме того, у нас было хорошее отношение стюардесс, которые позаботились о том, чтобы у нашей маленькой девочки был плавный полет.",

    "ClientFeedbackCard-meanRating": "Общая оценка",
    "ClientFeedbackCard-seeFeedback": "Посмотреть отзыв",
    "ClientFeedbackCard-seeRating": "Посмотреть рейтинг",
    "ClientFeedbackCard-metric1": "Маршрутная сеть",
    "ClientFeedbackCard-metric2": "Пунктуальность",
    "ClientFeedbackCard-metric3": "Цены билетов",
    "ClientFeedbackCard-metric4": "Питание",
    "ClientFeedbackCard-metric5": "Персонал",
    "ClientFeedbackCard-metric6": "Провоз багажа",
    "ClientFeedbackCard-metric7": "Время полета"

}