{
    "PopularDestinations-header": "Популярные направления",

    "HelpAndAdvice-title": "Помощь и советы",
    "InfoCard-topic1": "Часто задаваемые вопросы",
    "InfoCard-content1": "Мы составили список часто задаваемых вопросов по перёлетам, ответы на которые помогут приобрести билет без хлопот. Рассказываем, что делать, если купил авиабилет, но на почту он не пришёл, можно ли поменять даты вылета/прилёта купленных авиабилетов, как оплатить билет без банковской карты и многое другое (непременно полезное).",
    "InfoCard-topic2": "Как купить авиабилеты дешево",
    "InfoCard-content2": "Мы ищем билеты на самолет по сотням авиакомпаний и находим за считанные минуты самые дешевые. Чтобы купить авиабилет дешево, воспользуйтесь нашим поиском, который совершенно бесплатно сравнивает цены на авиабилеты онлайн и находит самые дешевые перелеты. На нашем сайте вы можете подобрать билеты на самолет в Европу, Азию и на другие континенты.",
    "InfoCard-topic3":"Перелет с ребенком — руководство",
    "InfoCard-content3": "Вы только поднялись на борт, а ваш ребёнок начал вопить. Люди проходят мимо вас с лицами, выражающими то ли ужас, то ли сожаление. Но в основном те, кто идёт дальше по проходу, облегчённо вздыхают — радуются, что не сидят рядом с малышом, орущим, как мангуст. Рассказываем, как сделать всё, чтобы ребёнок полюбил самолёты, спокойно переживал полет и не докучал соседям.",
    "InfoCard-topic4":"Чартерный рейс — что это значит?",
    "InfoCard-content4": "Мама Форреста Гампа говорила: «Чартеры как коробка шоколадных конфет. Никогда не знаешь, что внутри». Да, такого в фильме не было, но суть та же. Многие ещё не выяснили своего отношения к чартерам, и вопросов много. Нас накормят или завернуть с собой курочку? Почему цена такая низкая, это заговор? Мы улетим вообще или нет? Будем разбираться.",
    "InfoCard-topic5":"Бронирование авиабилетов",
    "InfoCard-content5": "Бронировать авиабилеты туда-обратно значительно дешевле. Зачастую стоимость билета на самолет в одну сторону практически не отличается от цены туда-обратно.",
    "InfoCard-topic6":"Самые дешевые авиабилеты недели",
    "InfoCard-content6": "Каждую неделю мы ищем аномально дешёвые билеты и делимся с вами находками в этом посте. Заходите к нам почаще, и, возможно, скоро вы отправитесь в путешествие.",
    "HelpAndAdvice-showAllButton": "Смотреть весь раздел",
    "HelpAndAdvice-readFull": "Читать полностью"
}