{
    "NavigationMenu-heading": "Navigare",
    "NavigationMenu-aboutAirCompany": "Despre compania aeriană",
    "NavigationMenu-usefullInfo": "Informații utile",
    "NavigationMenu-rating": "Evaluare",
    "NavigationMenu-directFlights": "Zboruri directe",
    "NavigationMenu-direction": "Direcții",
    "NavigationMenu-travelRules": "Reguli de zbor",
    "NavigationMenu-similarAirC": "Companii aeriene similare",
    "NavigationMenu-clientFeedback": "Recenzii ale clienților",

    "About-title":"Compania aeriană",
    "About-aboutText": "Ce aeronavă vă va duce la nori, care este experiența piloților și de ce pasagerii aleg Air Moldova. Air Moldova este prima companie aeriană din Republica Moldova. Fondată în 1993, a reușit să devină lider pe piața locală. Cu 8 aeronave în flota sa, Air Moldova oferă zboruri către 29 de destinații. Peste 40 de piloți cu înaltă calificare transportă pasageri de zboruri regulate sau charter. Este curios că, pe lângă pasageri, compania efectuează transportul de mărfuri și poștă. Toate aeronavele Air Moldova sunt supuse întreținerii în conformitate cu cerințele franceze. Cea mai spațioasă aeronavă a companiei are o capacitate de 220 de locuri, iar greutatea maximă admisă a încărcăturii transportate cu pasagerii este de 7 tone.",

    "CompanyInformation-addrTitle":"Adresa",
    "CompanyInformation-addrValue":"bd. Dacia 80/2, Airport, 2026 Chisinau, Moldova",
    "CompanyInformation-nrPlanesTitle":"Numărul de avioane",
    "CompanyInformation-nrPlanesValue":"8 avioane",
    "CompanyInformation-urlTitle":"Site",
    "CompanyInformation-phoneNr":"Telefon",
    "CompanyInformation-codeIATA":"Cod IATA",

    "Ratings-h1": "Evaluare",
    "Ratings-allReviews": "Vizualizați toate recenziile",
    "Ratings-avgMark": "Scor general",
    "Ratings-metric1": "Rețea de rute",
    "Ratings-metric2": "Punctualitate",
    "Ratings-metric3": "Bagaj",
    "Ratings-metric4": "Timp de zbor",
    "Ratings-metric5": "Pretul biletelor",
    "Ratings-metric6": "Personal",
    "Ratings-metric7": "Alimentație",
    "Rating-markBasedOn": "Bazat pe 7 note",
    "Rating-leaveFeedback": "Lăsați recenzie",

    "DirectFlights-headerTitle": "Zboruri directe Air Moldova",
    "DirectFlights-header-val1": "Traseu",
    "DirectFlights-header-val2": "Plecare",
    "DirectFlights-header-val3": "Timp de zbor",
    "DirectFlights-header-val4": "Sosire",
    "DirectFlight-route": "Moscova → Chișinău",
    "DirectFlight-flightTime": "2 h 30 min",
    "DirectFlight-bookBtn": "Rezerva acum",

    "WhereIsFlying-city1": "Moscova",
    "WhereIsFlying-city2": "Chișinău",
    "WhereIsFlying-city3": "St.Petersburg",
    "WhereIsFlying-city4": "Istanbul",
    "WhereIsFlying-mobile-header": "Unde zboară",

    "CityCard-title": "Zboruri",

    "TravelRules-header": "Regulile de călătorie",
    "TravelRules-title1":"Bilete și plăți.",
    "TravelRules-block1":"Din 2007 puteți cumpăra un bilet direct de pe site-ul oficial al companiei www.airmoldova.md. Plata pentru bilete online se poate face folosind cardurile bancare Visa International, Master Card International și AMEX. Dacă în timpul unei sesiuni de rezervare activă pe Internet, faceți clic pe „Anulați rezervarea”, plata nu va fi efectuată. O altă modalitate de plată a biletelor este în numerar, la unul dintre oficiile poștale din Moldova sau la sucursalele băncilor din Republica Moldova: „Moldinconbank”, „Victoriabank” sau „Mobiasbanca”.",
    "TravelRules-title2": "Înregistrare și program.",
    "TravelRules-block2": "Check-in-ul online pentru zborurile Air Moldova începe cu 24 de ore înainte de zbor și se închide cu 2 ore înainte de plecare. Puteți face un check-in web la https://checkin.airmoldova.md/ sau vă puteți înregistra fizic cu 3 ore înainte de plecare la unul dintre birourile de check-in. În ambele cazuri, înregistrarea este gratuită. După check-in, trebuie să ajungeți la poarta de îmbarcare, dar nu mai târziu de ora indicată pe bilet. Trebuie să imprimați permisul de îmbarcare înainte de a ajunge la aeroport. Pentru informații detaliate despre zbor, urmați programul de zbor de pe site-ul www.airmoldova.md.",
    "TravelRules-title3": "Bagaj.",
    "TravelRules-block3": "Dacă zburați cu Air Moldova Economy Class, puteți lua cu dvs. bagaje de mână cu o greutate de până la 8 kg, a căror dimensiune maximă este de 115 cm (50x40x25 cm). Dacă aveți un bilet de clasă business, aveți voie să transportați bagaje de mână de până la 4 kg. Fiecare persoană poate lua la bord, în funcție de circumstanțe, următoarele articole: 1 geantă de mână, umbrelă, cărucior, pătură, cameră sau carte pentru lectură. Dimensiunea bagajelor variază în funcție de clasa de zbor. Există bagaje de 23 kg / 158 cm și bagaje de 32 kg / 158 cm. O persoană poate avea maximum 3 bagaje de 32 kg / 158 cm.",
    "TravelRules-title4": "AirMoldova oferă două tipuri de clase de călătorie la bord: clasa economică și clasa business.",
    "TravelRules-block4": "Dacă clasa economică include:",
    "TravelRules-block4-li1": "1 bagaj de mână de până la 8 kg și o dimensiune maximă de 115 cm (50x40x25 cm).",
    "TravelRules-block4-li2": "1 sandviș și băuturi calde, suc sau vin.",
    "TravelRules-block4-li3": "Accesul la produsele duty-free.",
    "TravelRules-block4-li4": "Perne și pături la cerere.",
    "TravelRules-title5": "Clasa Business include:",
    "TravelRules-block5-li1": "Bagaj de mână - 2 unități: 8 kg + 4 kg și bagaje: 2 unități, fiecare unitate cântărind până la 23 kg, dimensiune maximă 158 cm.",
    "TravelRules-block5-li2": "Servicii de business lounge (Wi-Fi, TV, transfer prioritar la avion cu mașina).",
    "TravelRules-block5-li3": "Scaune confortabile în timpul zborului",
    "TravelRules-block5-li4": "Un meniu variat: gustări reci, mâncăruri calde, deserturi și o varietate de băuturi.",
    "TravelRules-block5-li5": "Posibilitatea de a schimba data zborului gratuit",
    "TravelRules-block5-1": "Puteți achiziționa bilete business class pentru următoarele destinații: Atena, Bruxelles, București, Dubai, Frankfurt,",
    "TravelRules-block5-2": "Florența, Geneva, Istanbul, Krasnodar, Larnaca, Londra, Milano, Moscova, Roma, Sankt Petersburg, Viena.",
    "TravelRules-block6-1": "Transportul animalelor de companie. AirMoldova acceptă animale de companie pentru transport numai în cabina aeronavei, în containere speciale și numai cu acordul prealabil al companiei. Transportul animalelor mari în compartimentele pentru bagaje este interzis. Greutatea și dimensiunea permisă a animalelor, recipientelor și furajelor pentru acestea este de 8 kg și 115 cm (50x40x25 cm). Costul transportului este de 40 de euro. Din cauza restricțiilor locale, Air Moldova nu acceptă animale pe zborurile către / din Marea Britanie, Irlanda, Portugalia și Emiratele Arabe Unite.",
    "TravelRules-block6-2": "Clubul AirMoldova. Air Moldova Club este un program de fidelizare a clienților. Cu cât zbori mai mult cu AirMoldova, cu atât atingi mai multe mile. În funcție de numărul de mile primiți titlul de membru al clasei Prestige sau Exclusive. Cu acest titlu, puteți beneficia de servicii precum: îmbarcare prioritară, bagaje suplimentare gratuite, trecerea la clasa business sau business lounge.",
    "TravelRules-mobile-t1": "Extindeți textul",
    "TravelRules-mobile-t2": "Ascundeți textul",


    "SimilarAirCompanies-header": "Companii aeriene similare",

    "ClientFeedback-header": "Ce spun clienții",
    "ClientFeedback-date": "19 August 2020",
    "ClientFeedback-commentary": "Noi am zburat cu AirMoldova în Turcia. Am mers împreună cu familia și am luat și fetița de 1 an și 6 luni cu noi. Nu eram sigură dacă va trebui să plătim vreo taxă suplimentară pentru căruciorul care se pliază. Nu am plătit, era inclus în bilet, împreună cu bagajul de 10 kg. În plus, am avut parte de atitudinea drăguță a stewardeselor care au avut grijă ca fetița noastră să aibă parte de un zbor lin.",

    "ClientFeedbackCard-meanRating": "Scor general",
    "ClientFeedbackCard-seeFeedback": "Vizualizați recenzia",
    "ClientFeedbackCard-seeRating": "Vizualizați nota",
    "ClientFeedbackCard-metric1": "Rețea de rute",
    "ClientFeedbackCard-metric2": "Punctualitate",
    "ClientFeedbackCard-metric3": "Pretul biletelor",
    "ClientFeedbackCard-metric4": "Alimente",
    "ClientFeedbackCard-metric5": "Personal",
    "ClientFeedbackCard-metric6": "Bagaj",
    "ClientFeedbackCard-metric7": "Timp de zbor"

}