{
    "PopularDestinations-header": "Destinații populare",

    "HelpAndAdvice-title": "Ajutor și sfaturi",
    "InfoCard-topic1": "Întrebări frecvente",
    "InfoCard-content1": "Am compilat o listă de întrebări frecvente despre zboruri, răspunsurile cărora vă vor ajuta să achiziționați un bilet fără probleme. Vă vom spune ce să faceți dacă ați cumpărat un bilet, dar acesta nu a ajuns la oficiul poștal, este posibil să modificați datele de plecare / sosire a biletelor cumpărate, cum să plătiți un bilet fără card bancar și multe altele (cu siguranță util).",
    "InfoCard-topic2": "Cum să zburați ieftin",
    "InfoCard-content2": "Căutăm sute de companii aeriene pentru bilete de avion și le găsim pe cele mai ieftine în câteva minute. Pentru a cumpăra un zbor ieftin, utilizați căutarea noastră, care compară biletele de avion online gratuit și găsește cele mai ieftine zboruri. Pe site-ul nostru puteți găsi bilete de avion către Europa, Asia și alte continente.",
    "InfoCard-topic3":"Zbor cu un copil - ghid",
    "InfoCard-content3": "Tocmai ai urcat la bord și copilul tău a început să țipe. Oamenii trec pe lângă tine cu fețe care exprimă fie groază, fie regret. Dar mai ales cei care merg pe culoar respiră ușurați - se bucură că nu stau lângă un bebeluș țipând ca o mangustă. Vă vom spune cum să faceți totul pentru ca copilul dumneavoastră să se îndrăgostească de avioane, să experimenteze cu calm zborul și să nu deranjeze vecinii.",
    "InfoCard-topic4":"Zbor charter - ce înseamnă?",
    "InfoCard-content4": "Mama lui Forrest Gump a spus: 'Cartele sunt ca o cutie de bomboane de ciocolată. Nu știi niciodată ce este înăuntru '. Da, acest lucru nu era în film, dar esența este aceeași. Mulți nu și-au dat încă seama de atitudinea lor față de charte și există multe întrebări. Ne vor hrăni sau vor înfășura un pui cu noi? De ce prețul este atât de mic, este o conspirație? Plecăm deloc sau nu? Ne vom da seama.",
    "InfoCard-topic5":"Rezervarea biletelor",
    "InfoCard-content5": "Este mult mai ieftin să rezervați zboruri dus-întors. Adesea, costul unui bilet de avion cu sens unic este practic același cu prețul pentru o călătorie dus-întors.",
    "InfoCard-topic6":"Cele mai ieftine zboruri ale săptămânii",
    "InfoCard-content6": "În fiecare săptămână căutăm bilete anormal de ieftine și vă împărtășim constatările noastre în această postare. Vizitați-ne des și s-ar putea să vă aflați în curând în călătorie.",
    "HelpAndAdvice-showAllButton": "Consultați întreaga secțiune",
    "HelpAndAdvice-readFull": "Citiți complet"

}